amazonwebservices.aws-toolkit-vscode
bradlc.vscode-tailwindcss
eamodio.gitlens
EditorConfig.EditorConfig
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-vscode.wordcount
VisualStudioExptTeam.vscodeintellicode
WakaTime.vscode-wakatime
